
/* Class = "NSTextFieldCell"; title = "Overprint"; ObjectID = "2DW-9v-a0k"; */
"2DW-9v-a0k.title" = "Aşırı Baskı";

/* Class = "NSTextFieldCell"; title = "Spot"; ObjectID = "3hQ-ID-20w"; */
"3hQ-ID-20w.title" = "Yer";

/* Class = "NSTextFieldCell"; title = "Information Text Placeholder."; ObjectID = "DVY-Da-bLF"; */
"DVY-Da-bLF.title" = "Bilgi Metni Yer Tutucu.";

/* Class = "NSTextFieldCell"; title = "T"; ObjectID = "PHE-Rj-di4"; */
"PHE-Rj-di4.title" = "T";

/* Class = "NSButtonCell"; title = "Edit Global Colour"; ObjectID = "fto-oO-BLc"; */
"fto-oO-BLc.title" = "Küresel Rengi Düzenle";

/* Class = "NSTextFieldCell"; title = "Main Text Placeholder."; ObjectID = "xeL-5P-CI7"; */
"xeL-5P-CI7.title" = "Ana Metin Yer Tutucu.";
